/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"Настройки iChat для 10.6.";

"SkipFirstTimeUser.pfm_title" =					"Отключить окно «Впервые в iChat»";
"SkipFirstTimeUser.pfm_description" =			"Установите «true» для отключения исходного окна настройки учетной записи.";

